{"token_views": {"!": 108311489, "..": 52069083, "ฮาๆ": 35291519, "(": 34509241, ")": 34509241, "?": 32634586, "ช่วยชีวิตปลาหมอในบ่อจระเข้": 4441491, "อยู่รอดมาได้ยังไง": 4441491, "น้ำอึจระเข้เหม็นมาก": 4441491, "ลูกหมาที่ติดอยู่บนหลังคา": 3514491, "น้ำท่วมสูงหน้าโรงเรียน": 3514491, "น้องพยายามว่ายเข้าฝั่ง": 3514491, "นี่คือสัตว์เลี้ยงของผมทั้งหมด": 3262872, "อัพเดททุกตัวที่อยู่ด้วยตอนนี้": 3262872, "แอบเข้าไปอยู่ในถ้ำสวนน้ำทั้งคืน": 3090817, "ห้ามให้พนักงานสวนน้ำเจอตัว": 3090817, "ตามหาพญาแมลงป่องหัวช้าง": 2885824, "สัตว์แปลกที่ผมอยากเลี้ยงตั้งแต่เด็กๆ": 2885824, "เกาะเหล็กและกล้ามโตๆ": 2885824, "โคตรเท่": 2885824, "เอาชีวิตรอดบนเกาะผีสิง": 2656985, "เดินสำรวจป่าสุสานกลางทะเล": 2656985, "เจอโรงศพของจริง": 2656985, "สุดจัดเลยเกาะนี้": 2656985, "ขุดสระน้ำโคลนโดนัทยักษ์": 2613929, "เย็นฉ่ำหน้าคว่ำหลังสตู": 2613929, "เล๊ะมาก": 2613929, "ผจญภัยถ้ำค้างคาวบนเกาะ": 2526729, "แก๊งหมีแอบขึ้นกระเป๋าตามมา": 2526729, "หาปูม้ากินจากธรรมชาติ": 2526729, "ฝาแฝดทะเลาะกัน": 2520603, "ไม่ยอมคืนดีกันซักที": 2520603, "ผมเลยวางแผนให้พี่เมย์กับพี่มายยอมคืนดีกัน": 2520603, "สร้างโคตรกระทะยักษ์DIY": 2493765, "ผัดกุ้งราดซอสสูตรพิเศษ": 2493765, "ไฟแรงเกิน": 2493765, "พิสูจน์ผีบนแรมโบสีทองพี่บี้": 2470436, "เคยเจอผู้หญิงปริศนานั่งบนรถ": 2470436, "เจอลูกหมาที่ใช้ชีวิตในท่อน้ำทิ้ง": 2469989, "เจอไข่งูเหลือมเยอะมากทั่วบริเวณ": 2469989, "เอาชีวิตรอดในสุสานเรืออัปปาง": 2469873, "ไม่รู้ว่าเรือลำไหน": 2469873, "มีประวัติคนเสียชีวิตทั้งลำ": 2469873, "สร้างสระว่ายน้ำส่วนตัวริมหาด": 2464360, "มีแขกมาเยี่ยมเป็นน้องปูกับน้องปลาทะเล": 2464360, "ตามหาปลาไหลเผือกริมน้ำ48ชั่วโมง": 2386907, "ตัวนี้หายากสุดๆ": 2386907, "น้องหน้าตาแบ๊วมาก": 2386907, "ผจญภัยในแม่น้ำด้วยจักรยาน": 2338152, "สู้แรงน้ำไม่ไหว": 2338152, "ไหลไปไกลต้องทิ้งเรือDIYไว้ข้างทาง": 2338152, "เข้าป่าดึกดำบรรพ์ตามจับงูสายรุ้ง": 2224767, "แคมป์ด้วยบ้านเลโก้ริมน้ำใสๆ": 2224767, "อุดมสมบูรณ์มาก": 2224767, "เจ้าของเก่ามาทวงอังปังคืน": 2205589, "หมาน้อยชิวาว่าที่ถูกมาวางไว้หน้าสตู": 2205589, "แก๊งหมีประมง": 2158136, "ออกล่ากุ้งจากธรรมชาติมาย่างกิน": 2158136, "ตกใจมาก": 2150357, "สั่งหมึกสดๆมากิน": 2150357, "ได้สดจริงๆด้วย": 2150357, "ยังเป็นๆอยู่เลย": 2150357, "ผจญภัยด้วยเรือประมง": 2128979, "ขับเรือเอง": 2128979, ",": 2128979, "หาอาหารเอง": 2128979, "เอาชีวิตรอดกันเอง": 2128979, "โคตรตื่นเต้น": 2128979, "หมายักษ์กังฟูผจญภัยริมแม่น้ำ": 2020422, "ดำน้ำจับกุ้งในหน้าหนาว": 2020422, "อยากมีหมาสาวให้ลูกชายกอดซักคน": 2020422, "ช่วยชีวิตลูกปลาสวายเผือก": 1964084, "คิดไว้แล้วว่าถ้ารอดชีวิตไป": 1964084, "จะเลี้ยงจนโตให้ได้": 1964084, "ใช้ชีวิต": 1961581, "25": 1961581, "ชั่วโมง": 1961581, "อยู่ในโลงศพใต้ดิน": 1961581, "น่ากลัวจริง": 1961581, "เอาเตียงนอนมาติดเครื่องยนต์": 1938566, "ขับอย่างเฟี๊ยวแต่เลี้ยวลงคลอง": 1938566, "กังฟูจะมีเมีย": 1902123, "ลูกสาวของพี่ปริมน้องมูมู่กับอาโป": 1902123, "ตัวไหนดีทุกคน": 1902123, "ปีนี้จะต้องมีลูกให้ได้": 1902123, "ลูกสุขสันต์คลอดแล้ว": 1873095, "ทำคลอดทั้งคืน": 1873095, "ลืมตาดูโลก6ชีวิต": 1873095, "ผมสร้างบ้านด้วยเลโก้ราคา": 1813744, "450,000": 1813744, "Vs": 1813744, "45,000": 1813744, "บาท": 1813744, "อยู่ได้จริงนะ": 1813744, "สร้างบอลลูนยักษ์ลอยได้ในสตู": 1785259, "ลูกโป่งกี่ลูกจะทำให้น้องฟองต์ลอยได้": 1785259, "สร้างเกาะสวรรค์ในฝัน2ชั้น": 1781279, "เตรียมออกผจญภัย": 1781279, "เจองูเหลือมในน้ำ": 1781279, "48ชั่วโมงบนแพสวนน้ำ": 1697148, "พักผ่อนยังไงให้เหนื่อยเหมือนมาผจญภัย": 1697148, "ผจญภัยในโรงเรียนร้าง": 1635110, "เสียงปริศนาที่ได้ยินที่ชั้น2": 1635110, "คืออะไร": 1635110, "ผมไม่ได้ยิน": 1635110, "พี่เมย์กับบอสได้ยิน": 1635110, "เจอลูกกระรอกดำขาเจ็บ": 1615699, "ร้องเสียงดัง": 1615699, "หลบอยู่ในพุ่มไม้": 1615699, "หมาทารกที่กำลังจะเสียชีวิตอยู่หน้าโรงเรียน": 1573255, "ตอนนี้เขากลับมามีชีวิตใหม่อีกครั้ง": 1573255, "ลูกสาวผมท้องกับหมาจรหน้าสตู": 1565072, "น้องสุขสันต์คุณแม่วัยใส": 1565072, "ทำไข่เจียวกระทักยักษ์": 1512891, "ซะบาราเห้มเห้ยๆๆ": 1512891, "อิ่มทั้งซอย": 1512891, "ขอกำลังใจให้น้องชายผมหน่อยครับ": 1482770, "บอสจะขอสาวเป็นแฟน": 1482770, "จริงจัง": 1482770, "ใช้โดรนหาเต่ายักษ์ใกล้สูญพันธุ์": 1467702, "กระดองพับได้โคตรเท่": 1467702, "ปล่อยปูเสฉวน150ชีวิตกลับทะเล": 1445505, "ปล่อยงูเหลือมยักษ์กลับป่าลึก": 1445505, "ศาลตัดสินปิดคดีทีมพ่นสี": 1397689, "โดนโพสขู่ทำร้ายร่างกาย": 1397689, "ผจญภัยสำรวจสุสานไร้ญาติในป่าลึก": 1396032, "รวมกันเราอยู่": 1396032, "แยกอยู่เราตุย": 1396032, "แอบเข้าไปในสุสานโสเภณี": 1352945, "โคตรน่ากลัว": 1352945, "รูเล็ทก็หมุนมาได้น้อ": 1352945, "พี่เมย์กลัวจนอ๊วก": 1352945, "ติดอยู่ในคุกใต้ดินมรณะ": 1325642, "แข่งเกมเอาชีวิตรอดโคตรฮา": 1325642, "โคตรฮา": 1292423, "ผมแกล้งหืนใส่พี่เมย์": 1292423, "นอนด้วยกันทั้งคืน": 1292423, "คลิปนี้18บวก": 1292423, "สร้างสไลเดอร์ลงน้ำให้แก๊งหมี": 1272868, "สวนน้ำส่วนตัวในสตู": 1272868, "ผจญภัย24ชั่วโมง": 1269657, "บนเกาะสวรรค์ส่วนตัวสองชั้น": 1269657, "ชี้แจงดราม่าจับปูเสฉวน": 1257473, "เซอร์ไพรส์สิงโตประจำสตู": 1255181, "ถล่มห้องนอนหมายักษ์ด้วยกองทัพลูกโป่ง": 1255181, "สร้างโซเมนไม้ไผ่ยาวที่สุดในโลก": 1189539, "ไหลออกไปหลังสตูดิโอ": 1189539, "มีแม่นกพิราบมาวางไข่ที่ระเบียงห้องนอน": 1178030, "ออกกองถ่าย": 1178030, "เฝ้าดูแม่นกพิราบออกไข่24ชั่วโมง": 1178030, "ลูกน้องสุขสันต์หายทั้งคอก": 1153526, "เดินหลงทาง": 1153526, "ออกไปตอนกลางคืน": 1153526, "ตู้มนุษย์คีบน้องไข่5,000ฟอง": 1139913, "ยากกว่าเข้าใจวิธีการคีบไข่": 1139913, "ก็ใจเธอนี่แหละ": 1139913, "ใครเอามือออกจากบิ๊กไบค์เป็นคนสุดท้าย": 1045682, "เอาไปเลย": 1045682, "ตามหาลิงยักษ์กลางเมือง": 992302, "น้องหลงทางมา": 992302, "วิ่งไล่จับไปส่งเข้าป่า": 992302, "ลิงมันเร็วเกิน": 992302, "ผมแกล้งลืมวันเกิดพี่เมย์": 986757, "ซ้อมต่อย": 978046, "IDOl": 978046, "FIGHT": 978046, "กับเนท": 978046, "ผมน๊อคเลย": 978046, "เหนื่อยมาก": 978046, "😫🙏": 978046, "ผมไปบ้านผู้หญิงที่ทำให้ผมเสียใจ": 891130, "ตื่นเต้น": 891130, "อกหักครั้งแรกและครั้งเดียวตอนอยู่GMM": 891130, "ตามหากบยักษ์ริมเขา": 889944, "เจอกบสีขาวสวยมาก": 889944, "ช่วยหมาจากโรงรับจำนำ": 475905, "กลับบ้านซะเด้อลูกเอ้ย": 475905, "คลิปนี้ผมมีสาระ": 317922, "รีวิวปลูกผม": 317922, "ใครที่มีปัญหาเรื่องผมบาง": 317922, "ลองฟังดูนะครับ": 317922}, "token_counts": {"!": 59, "..": 28, "(": 19, ")": 19, "ฮาๆ": 17, "?": 15, "ช่วยหมาจากโรงรับจำนำ": 1, "กลับบ้านซะเด้อลูกเอ้ย": 1, "ตามหากบยักษ์ริมเขา": 1, "เจอกบสีขาวสวยมาก": 1, "ผมแกล้งลืมวันเกิดพี่เมย์": 1, "ลูกน้องสุขสันต์หายทั้งคอก": 1, "เดินหลงทาง": 1, "ออกไปตอนกลางคืน": 1, "ใช้ชีวิต": 1, "25": 1, "ชั่วโมง": 1, "อยู่ในโลงศพใต้ดิน": 1, "น่ากลัวจริง": 1, "ผจญภัย24ชั่วโมง": 1, "บนเกาะสวรรค์ส่วนตัวสองชั้น": 1, "สร้างโซเมนไม้ไผ่ยาวที่สุดในโลก": 1, "ไหลออกไปหลังสตูดิโอ": 1, "สร้างเกาะสวรรค์ในฝัน2ชั้น": 1, "เตรียมออกผจญภัย": 1, "เจองูเหลือมในน้ำ": 1, "ติดอยู่ในคุกใต้ดินมรณะ": 1, "แข่งเกมเอาชีวิตรอดโคตรฮา": 1, "ลูกสุขสันต์คลอดแล้ว": 1, "ทำคลอดทั้งคืน": 1, "ลืมตาดูโลก6ชีวิต": 1, "ใครเอามือออกจากบิ๊กไบค์เป็นคนสุดท้าย": 1, "เอาไปเลย": 1, "ผมสร้างบ้านด้วยเลโก้ราคา": 1, "450,000": 1, "Vs": 1, "45,000": 1, "บาท": 1, "อยู่ได้จริงนะ": 1, "ศาลตัดสินปิดคดีทีมพ่นสี": 1, "โดนโพสขู่ทำร้ายร่างกาย": 1, "ผจญภัยสำรวจสุสานไร้ญาติในป่าลึก": 1, "รวมกันเราอยู่": 1, "แยกอยู่เราตุย": 1, "ลูกสาวผมท้องกับหมาจรหน้าสตู": 1, "น้องสุขสันต์คุณแม่วัยใส": 1, "ปล่อยปูเสฉวน150ชีวิตกลับทะเล": 1, "ปล่อยงูเหลือมยักษ์กลับป่าลึก": 1, "ชี้แจงดราม่าจับปูเสฉวน": 1, "ช่วยชีวิตลูกปลาสวายเผือก": 1, "คิดไว้แล้วว่าถ้ารอดชีวิตไป": 1, "จะเลี้ยงจนโตให้ได้": 1, "ใช้โดรนหาเต่ายักษ์ใกล้สูญพันธุ์": 1, "กระดองพับได้โคตรเท่": 1, "ผมไปบ้านผู้หญิงที่ทำให้ผมเสียใจ": 1, "ตื่นเต้น": 1, "อกหักครั้งแรกและครั้งเดียวตอนอยู่GMM": 1, "ผจญภัยถ้ำค้างคาวบนเกาะ": 1, "แก๊งหมีแอบขึ้นกระเป๋าตามมา": 1, "หาปูม้ากินจากธรรมชาติ": 1, "ขุดสระน้ำโคลนโดนัทยักษ์": 1, "เย็นฉ่ำหน้าคว่ำหลังสตู": 1, "เล๊ะมาก": 1, "48ชั่วโมงบนแพสวนน้ำ": 1, "พักผ่อนยังไงให้เหนื่อยเหมือนมาผจญภัย": 1, "ทำไข่เจียวกระทักยักษ์": 1, "ซะบาราเห้มเห้ยๆๆ": 1, "อิ่มทั้งซอย": 1, "ซ้อมต่อย": 1, "IDOl": 1, "FIGHT": 1, "กับเนท": 1, "ผมน๊อคเลย": 1, "เหนื่อยมาก": 1, "😫🙏": 1, "หมาทารกที่กำลังจะเสียชีวิตอยู่หน้าโรงเรียน": 1, "ตอนนี้เขากลับมามีชีวิตใหม่อีกครั้ง": 1, "คลิปนี้ผมมีสาระ": 1, "รีวิวปลูกผม": 1, "ใครที่มีปัญหาเรื่องผมบาง": 1, "ลองฟังดูนะครับ": 1, "เจอลูกกระรอกดำขาเจ็บ": 1, "ร้องเสียงดัง": 1, "หลบอยู่ในพุ่มไม้": 1, "เซอร์ไพรส์สิงโตประจำสตู": 1, "ถล่มห้องนอนหมายักษ์ด้วยกองทัพลูกโป่ง": 1, "ผจญภัยในแม่น้ำด้วยจักรยาน": 1, "สู้แรงน้ำไม่ไหว": 1, "ไหลไปไกลต้องทิ้งเรือDIYไว้ข้างทาง": 1, "เข้าป่าดึกดำบรรพ์ตามจับงูสายรุ้ง": 1, "แคมป์ด้วยบ้านเลโก้ริมน้ำใสๆ": 1, "อุดมสมบูรณ์มาก": 1, "เจอลูกหมาที่ใช้ชีวิตในท่อน้ำทิ้ง": 1, "เจอไข่งูเหลือมเยอะมากทั่วบริเวณ": 1, "สร้างบอลลูนยักษ์ลอยได้ในสตู": 1, "ลูกโป่งกี่ลูกจะทำให้น้องฟองต์ลอยได้": 1, "สร้างสไลเดอร์ลงน้ำให้แก๊งหมี": 1, "สวนน้ำส่วนตัวในสตู": 1, "ตู้มนุษย์คีบน้องไข่5,000ฟอง": 1, "ยากกว่าเข้าใจวิธีการคีบไข่": 1, "ก็ใจเธอนี่แหละ": 1, "แก๊งหมีประมง": 1, "ออกล่ากุ้งจากธรรมชาติมาย่างกิน": 1, "ตามหาลิงยักษ์กลางเมือง": 1, "น้องหลงทางมา": 1, "วิ่งไล่จับไปส่งเข้าป่า": 1, "ลิงมันเร็วเกิน": 1, "ผจญภัยด้วยเรือประมง": 1, "ขับเรือเอง": 1, ",": 1, "หาอาหารเอง": 1, "เอาชีวิตรอดกันเอง": 1, "โคตรตื่นเต้น": 1, "แอบเข้าไปในสุสานโสเภณี": 1, "โคตรน่ากลัว": 1, "รูเล็ทก็หมุนมาได้น้อ": 1, "พี่เมย์กลัวจนอ๊วก": 1, "ฝาแฝดทะเลาะกัน": 1, "ไม่ยอมคืนดีกันซักที": 1, "ผมเลยวางแผนให้พี่เมย์กับพี่มายยอมคืนดีกัน": 1, "สร้างสระว่ายน้ำส่วนตัวริมหาด": 1, "มีแขกมาเยี่ยมเป็นน้องปูกับน้องปลาทะเล": 1, "พิสูจน์ผีบนแรมโบสีทองพี่บี้": 1, "เคยเจอผู้หญิงปริศนานั่งบนรถ": 1, "เจ้าของเก่ามาทวงอังปังคืน": 1, "หมาน้อยชิวาว่าที่ถูกมาวางไว้หน้าสตู": 1, "ตกใจมาก": 1, "สั่งหมึกสดๆมากิน": 1, "ได้สดจริงๆด้วย": 1, "ยังเป็นๆอยู่เลย": 1, "นี่คือสัตว์เลี้ยงของผมทั้งหมด": 1, "อัพเดททุกตัวที่อยู่ด้วยตอนนี้": 1, "แอบเข้าไปอยู่ในถ้ำสวนน้ำทั้งคืน": 1, "ห้ามให้พนักงานสวนน้ำเจอตัว": 1, "ตามหาปลาไหลเผือกริมน้ำ48ชั่วโมง": 1, "ตัวนี้หายากสุดๆ": 1, "น้องหน้าตาแบ๊วมาก": 1, "เอาเตียงนอนมาติดเครื่องยนต์": 1, "ขับอย่างเฟี๊ยวแต่เลี้ยวลงคลอง": 1, "สร้างโคตรกระทะยักษ์DIY": 1, "ผัดกุ้งราดซอสสูตรพิเศษ": 1, "ไฟแรงเกิน": 1, "เอาชีวิตรอดในสุสานเรืออัปปาง": 1, "ไม่รู้ว่าเรือลำไหน": 1, "มีประวัติคนเสียชีวิตทั้งลำ": 1, "ขอกำลังใจให้น้องชายผมหน่อยครับ": 1, "บอสจะขอสาวเป็นแฟน": 1, "จริงจัง": 1, "ตามหาพญาแมลงป่องหัวช้าง": 1, "สัตว์แปลกที่ผมอยากเลี้ยงตั้งแต่เด็กๆ": 1, "เกาะเหล็กและกล้ามโตๆ": 1, "โคตรเท่": 1, "โคตรฮา": 1, "ผมแกล้งหืนใส่พี่เมย์": 1, "นอนด้วยกันทั้งคืน": 1, "คลิปนี้18บวก": 1, "ลูกหมาที่ติดอยู่บนหลังคา": 1, "น้ำท่วมสูงหน้าโรงเรียน": 1, "น้องพยายามว่ายเข้าฝั่ง": 1, "มีแม่นกพิราบมาวางไข่ที่ระเบียงห้องนอน": 1, "ออกกองถ่าย": 1, "เฝ้าดูแม่นกพิราบออกไข่24ชั่วโมง": 1, "เอาชีวิตรอดบนเกาะผีสิง": 1, "เดินสำรวจป่าสุสานกลางทะเล": 1, "เจอโรงศพของจริง": 1, "สุดจัดเลยเกาะนี้": 1, "ช่วยชีวิตปลาหมอในบ่อจระเข้": 1, "อยู่รอดมาได้ยังไง": 1, "น้ำอึจระเข้เหม็นมาก": 1, "ผจญภัยในโรงเรียนร้าง": 1, "เสียงปริศนาที่ได้ยินที่ชั้น2": 1, "คืออะไร": 1, "ผมไม่ได้ยิน": 1, "พี่เมย์กับบอสได้ยิน": 1, "กังฟูจะมีเมีย": 1, "ลูกสาวของพี่ปริมน้องมูมู่กับอาโป": 1, "ตัวไหนดีทุกคน": 1, "ปีนี้จะต้องมีลูกให้ได้": 1, "หมายักษ์กังฟูผจญภัยริมแม่น้ำ": 1, "ดำน้ำจับกุ้งในหน้าหนาว": 1, "อยากมีหมาสาวให้ลูกชายกอดซักคน": 1}}