{"中俄G8开幕式召开首日，这个女的真的来了！外长亲自迎接，一下飞机全场惊呼！这个国家竟然也要加入G9？": ["j9M-hiV9S_w"], "6月17日一大早，关键图片曝光，新航母竟然15万吨，注水过程全程曝光，太意外了！": ["HHf0079EJ7U"], "断供稀土拒绝美长入境，蒙古胆子太大了，当着全世界的面，向中国提出一个惊人要求！": ["9nZSSX3kk5I"], "定位运输队，美国嘲笑俄罗斯无法破解美国星链，关键时刻中国公开击方法，竟然如此简单，接下来一幕美彻底傻眼": ["em6-r8hMrAU"], "果然是核动力航母，俄罗斯搞出大动作，百名专家紧急赴华": ["MMjn8umSJ9w"], ",": ["MMjn8umSJ9w"], "这才是中俄组建G9的真正目的，美国气疯了！": ["MMjn8umSJ9w"], "全部卢布结算，刚刚沙特真的宣布了，6月16日8时起，美国再也买不到石油了，理由让全世界不敢相信": ["mhN16P7K7Vw"], "6月15日宣布了，柬埔寨真有基地，图片曝光，位置确定，不敢相信竟如此豪华，美国这回彻底傻眼了": ["8FVqEmJANZ8"], "根本不是8国！刚刚他也宣布了，加入中俄G8，这个国家将拥有，美国气疯了！": ["mGHHCm54gZ0"], "美国言行不一，必须制裁，副总理一句话美股暴跌30": ["wj8Z0OzeTD4"], "%": ["wj8Z0OzeTD4"], "，沙电话询问4小时，白宫无奈同意中国这个要求！": ["wj8Z0OzeTD4"], "香格里拉震撼一幕，当着全球记者的面中国真的宣布了，当场宣布一带一路接替国，澳大利亚代表人都傻了，根本没有准备": ["ZQsbVQohkR4"], "成立第一天，俄罗斯真的宣布了，清蒸大鱼邀请中俄G8出席现场，联盟成立首日正式拿美练手": ["xXxggCR1iZM"], "欧盟提出无耻要求，300亿粮食到达后拒绝付款，中国应该老老实实，不然下场比俄还惨，不料一招欧盟主席上门求饶": ["DOuK6SqmOPc"], "香格里拉上演惊人一幕，这个男人真的出现了，身居中位，魏老在旁罕见沉默，10国代表紧张的话都说不出来，这个男人太强了！": ["7Sq4xA4gLxI"], "中国当选联合国主席国，上任第一件事彻查大鱼，美国怒了当场宣布退出，不料下一秒代表当着130国宣布，气疯了": ["Xnw9cY9_7TA"], "6月13日真的确定了，替俄罗斯接收，地点不在中国！美记者：香格里拉会晤美国太失败": ["hm0tSdaNMaU"], "果然香格里拉闭幕还有后续，中国记者在门口，拍下轰动全美的一段视频，竟然是！同行的防长气坏了": ["Bj1kTHPeJLw"], "6月14日一大早，赶走中企，澳州强行关闭达尔文港，不料话音刚落中国也宣布了，终止一带一路，澳大利亚急了": ["FbBLIzdXSmY"], "香格里拉闭幕式震撼一幕，120国镜头齐聚中国代表，这十分钟根本没有播出，美长闹出大笑话，面色胀红话都说不出来，太丢人了": ["FO56ab7t8Pw"], "中国真的宣布了，紧随俄罗斯禁止日本捕鱼，不料美国强出头，叫嚣航母开赴南海，下一秒彻底懵圈": ["mhN8V7Y0bSo"], "6月12日真的攻破了，采用核动力，难怪003航母只有报道不出海，这下全都明白了": ["of4OQnNQxR0"], "中国突然宣布撤资令生效，对美加征巨额关税，高达670亿，中国史上首次主动制裁美国，美国做梦都没想到！": ["0g-iNfpq50Q"], "出面协调中国真的答应了，一架专机空降乌克兰，": ["qZWfn5Yh5g8"], "北约30国齐聚现场，乌克兰亲自感谢中国，秘书长面色大变：中国这招绝了": ["qZWfn5Yh5g8"], "这下美国再也瞒不住了，嘿棕深夜求救，全美疯转，点击量破亿，内幕曝光震动全中国": ["9ZgbB1bRu4U"], "6月11日卡申科真的宣布了，乌克兰军方正式签字，改走反美路线，连新任中俄大使都选好了，泽连斯基急哭了": ["Uy2LD1JG5Ks"], "力挺俄罗斯，默首次受邀，出席联合国重要职位，": ["9odeNRsbb7U"], "“": ["9odeNRsbb7U"], "上任": ["9odeNRsbb7U"], "”": ["9odeNRsbb7U"], "首日竟这样评价中俄，美国气到吐血": ["9odeNRsbb7U"], "6月11日一大早，通车正式援助俄罗斯，亲自下令打开舱门，数目惊人，现场曝光，整整十亿，下一秒美国彻底慌了": ["k90s1hyLozo"], "澳大利亚果然只是开胃菜，这回轮到美国了，就在今夜南海一分为二，没舰队全部改道，美国最担心的事发生了": ["5SKvgj83ebQ"], "真打了，轰平乌克兰2号，联合国俄罗斯怒掀桌子，下一秒中国接受邀请，波兰傻眼：这和美国说的完全不一样": ["N2DrxdL6URs"], "北京时间6月10日，一架乌克兰专线被当场拦截，中国仅回四个大字，美国这下完了": ["Eqkp6kMI7Yw"], "违反国际法，故意打压美国油价，西欧28国要求只能进口美国原油，中国必须缴纳天价过路费，外交部回应让全场爆笑": ["pFzASydRSBE"]}